/* No comment provided by engineer. */
"%@ has invited you to participate in this shared iFolder" = "%@ has invited you to participate in this shared iFolder";

/* No comment provided by engineer. */
"%u items out of sync" = "%u items out of sync";

/* No comment provided by engineer. */
"%u of %u items - " = "%1$u of %2$u items - ";

/* No comment provided by engineer. */
"<new account>" = "<new account>";

/* No comment provided by engineer. */
"A file type restriction policy prevented a sync of: %@" = "A file type restriction policy prevented a sync of: %@";

/* No comment provided by engineer. */
"A large number of users is selected" = "A large number of users is selected";

/* No comment provided by engineer. */
"A new iFolder cannot be created because you have not attached to any iFolder Servers." = "A new iFolder cannot be created because you have not attached to any iFolder Servers.";

/* No comment provided by engineer. */
"A policy prevented a sync of: %@" = "A policy prevented a sync of: %@";

/* No comment provided by engineer. */
"A size restriction policy prevented a sync of: %@" = "A size restriction policy prevented a sync of: %@";

/* No comment provided by engineer. */
"About %@" = "About %@";

/* No comment provided by engineer. */
"Account Exists" = "Account Exists";

/* No comment provided by engineer. */
"Accounts" = "Accounts";

/* No comment provided by engineer. */
"An error was encountered while connecting to the iFolder server.  Please verify the information entered and try again.  If the problem persists, please contact your network administrator." = "An error was encountered while connecting to the iFolder server.  Please verify the information entered and try again.  If the problem persists, please contact your network administrator.";

/* No comment provided by engineer. */
"Are you sure you want to delete the selected iFolder?" = "Are you sure you want to delete the selected iFolder?";

/* No comment provided by engineer. */
"Are you sure you want to remove the selected users?" = "Are you sure you want to remove the selected users?";

/* No comment provided by engineer. */
"Are you sure you want to revert the selected iFolder and make it a normal folder?" = "Are you sure you want to revert the selected iFolder and make it a normal folder?";

/* No comment provided by engineer. */
"Available" = "Available";

/* No comment provided by engineer. */
"Cancel" = "Cancel";

/* No comment provided by engineer. */
"Checking for new iFolders..." = "Checking for new iFolders...";

/* No comment provided by engineer. */
"Clear" = "Clear";

/* No comment provided by engineer. */
"Clear Log" = "Clear Log";

/* No comment provided by engineer. */
"Conflict occurred for: %@" = "Conflict occurred for: %@";

/* No comment provided by engineer. */
"Conflicts detected!" = "Conflicts detected!";

/* No comment provided by engineer. */
"Create a new iFolder" = "Create a new iFolder";

/* No comment provided by engineer. */
"Creating folder on server: %@" = "Creating folder on server: %@";

/* No comment provided by engineer. */
"Creating folder: %@" = "Creating folder: %@";

/* No comment provided by engineer. */
"day" = "day";

/* No comment provided by engineer. */
"days" = "days";

/* No comment provided by engineer. */
"Delete iFolder" = "Delete iFolder";

/* No comment provided by engineer. */
"Deleting file: %@" = "Deleting file: %@";

/* No comment provided by engineer. */
"Disabled" = "Disabled";

/* No comment provided by engineer. */
"Do you want to share with all %d selected users?" = "Do you want to share with all %d selected users?";

/* No comment provided by engineer. */
"Done checking for new iFolders" = "Done checking for new iFolders";

/* No comment provided by engineer. */
"Done synchronizing: %@" = "Done synchronizing: %@";

/* No comment provided by engineer. */
"Downloading file: %@" = "Downloading file: %@";

/* No comment provided by engineer. */
"Error connecting to Server" = "Error connecting to Server";

/* No comment provided by engineer. */
"Error creating iFolder" = "Error creating iFolder";

/* No comment provided by engineer. */
"Error deleting iFolder" = "Error deleting iFolder";

/* No comment provided by engineer. */
"Error deregistering the events" = "Error deregistering the events";

/* No comment provided by engineer. */
"Error initializing the events" = "Error initializing the events";

/* No comment provided by engineer. */
"Error logging out of Account" = "Error logging out of Account";

/* No comment provided by engineer. */
"Error registering the events" = "Error registering the events";

/* No comment provided by engineer. */
"Error resolving conflict" = "Error resolving conflict";

/* No comment provided by engineer. */
"Error reverting iFolder" = "Error reverting iFolder";

/* No comment provided by engineer. */
"events de-registered" = "events de-registered";

/* No comment provided by engineer. */
"Events initialized and registered" = "Events initialized and registered";

/* No comment provided by engineer. */
"Expired Password" = "Expired Password";

/* No comment provided by engineer. */
"File exists" = "File exists";

/* No comment provided by engineer. */
"Found local change in file: %@" = "Found local change in file: %@";

/* No comment provided by engineer. */
"Found local change in folder: %@" = "Found local change in folder: %@";

/* No comment provided by engineer. */
"Full Control" = "Full Control";

/* No comment provided by engineer. */
"General" = "General";

/* No comment provided by engineer. */
"General Settings" = "General Settings";

/* No comment provided by engineer. */
"Has Conflicts" = "Has Conflicts";

/* No comment provided by engineer. */
"hour" = "hour";

/* No comment provided by engineer. */
"hours" = "hours";

/* No comment provided by engineer. */
"Idle..." = "Idle...";

/* No comment provided by engineer. */
"iFolder failed to sync: %@" = "iFolder failed to sync: %@";

/* No comment provided by engineer. */
"iFolder is full and did not sync: %@" = "iFolder is full and did not sync: %@";

/* No comment provided by engineer. */
"iFolder is locked and did not sync: %@" = "iFolder is locked and did not sync: %@";

/* No comment provided by engineer. */
"iFolder login failed" = "iFolder login failed";

/* No comment provided by engineer. */
"iFolder Preferences: Accounts" = "iFolder Preferences: Accounts";

/* No comment provided by engineer. */
"iFolder Preferences: General" = "iFolder Preferences: General";

/* No comment provided by engineer. */
"iFolder Preferences: Notification" = "iFolder Preferences: Notification";

/* No comment provided by engineer. */
"iFolder Preferences: Synchronization" = "iFolder Preferences: Synchronization";

/* No comment provided by engineer. */
"iFolder server is unknown" = "iFolder server is unknown";

/* No comment provided by engineer. */
"Insufficient Access" = "Insufficient Access";

/* No comment provided by engineer. */
"Insuficient rights to sync: %@" = "Insuficient rights to sync: %@";

/* No comment provided by engineer. */
"Invited User" = "Invited User";

/* No comment provided by engineer. */
"Loading synchronization process..." = "Loading synchronization process...";

/* No comment provided by engineer. */
"Logged in" = "Logged in";

/* No comment provided by engineer. */
"Logged out" = "Logged out";

/* No comment provided by engineer. */
"Login" = "Login";

/* No comment provided by engineer. */
"Logout" = "Logout";

/* No comment provided by engineer. */
"Member" = "Member";

/* No comment provided by engineer. */
"minute" = "minute";

/* No comment provided by engineer. */
"minutes" = "minutes";

/* No comment provided by engineer. */
"New" = "New";

/* No comment provided by engineer. */
"New iFolder \"%@\"" = "New iFolder \"%@\"";

/* No comment provided by engineer. */
"New iFolder Members" = "New iFolder Members";

/* No comment provided by engineer. */
"New members have been added to the iFolder \"%@\"" = "New members have been added to the iFolder \"%@\"";

/* No comment provided by engineer. */
"No" = "No";

/* No comment provided by engineer. */
"No iFolder Domains" = "No iFolder Domains";

/* No comment provided by engineer. */
"No sound" = "No sound";

/* No comment provided by engineer. */
"Not available" = "Not available";

/* No comment provided by engineer. */
"Notification" = "Notification";

/* No comment provided by engineer. */
"OK" = "OK";

/* No comment provided by engineer. */
"Out of Sync: %@" = "Out of Sync: %@";

/* No comment provided by engineer. */
"Owner" = "Owner";

/* No comment provided by engineer. */
"Preparing to synchronize" = "Preparing to synchronize";

/* No comment provided by engineer. */
"Preparing to synchronize: %@" = "Preparing to synchronize: %@";

/* No comment provided by engineer. */
"Read Only" = "Read Only";

/* No comment provided by engineer. */
"Read Write" = "Read Write";

/* No comment provided by engineer. */
"Read-Only iFolder" = "Read-Only iFolder";

/* No comment provided by engineer. */
"Refreshing iFolder view" = "Refreshing iFolder view";

/* No comment provided by engineer. */
"Remove selected users?" = "Remove selected users?";

/* No comment provided by engineer. */
"Removing file from server: %@" = "Removing file from server: %@";

/* No comment provided by engineer. */
"Removing folder from server: %@" = "Removing folder from server: %@";

/* No comment provided by engineer. */
"Removing folder: %@" = "Removing folder: %@";

/* No comment provided by engineer. */
"Resolve" = "Resolve";

/* No comment provided by engineer. */
"Resolve Conflicts" = "Resolve Conflicts";

/* No comment provided by engineer. */
"Resolve file conflicts" = "Resolve file conflicts";

/* No comment provided by engineer. */
"Revert iFolder" = "Revert iFolder";

/* No comment provided by engineer. */
"Reverting iFolder %@" = "Reverting iFolder %@";

/* No comment provided by engineer. */
"Save" = "Save";

/* No comment provided by engineer. */
"Save Log" = "Save Log";

/* No comment provided by engineer. */
"second" = "second";

/* No comment provided by engineer. */
"seconds" = "seconds";

/* No comment provided by engineer. */
"Server unavailable" = "Server unavailable";

/* No comment provided by engineer. */
"Setup" = "Setup";

/* No comment provided by engineer. */
"Setup  iFolder Account" = "Setup  iFolder Account";

/* No comment provided by engineer. */
"Setup a shared iFolder" = "Setup a shared iFolder";

/* No comment provided by engineer. */
"Setup iFolder" = "Setup iFolder";

/* No comment provided by engineer. */
"Share" = "Share";

/* No comment provided by engineer. */
"Share an iFolder" = "Share an iFolder";

/* No comment provided by engineer. */
"Shutting down Simias..." = "Shutting down Simias...";

/* No comment provided by engineer. */
"Simias is shut down" = "Simias is shut down";

/* No comment provided by engineer. */
"Sync" = "Sync";

/* No comment provided by engineer. */
"Sync failed to connect: %@" = "Sync failed to connect: %@";

/* No comment provided by engineer. */
"Sync iFolder" = "Sync iFolder";

/* No comment provided by engineer. */
"Sync selected iFolder now" = "Sync selected iFolder now";

/* No comment provided by engineer. */
"Synchronization" = "Synchronization";

/* No comment provided by engineer. */
"Synchronizing" = "Synchronizing";

/* No comment provided by engineer. */
"Synchronizing: %@" = "Synchronizing: %@";

/* No comment provided by engineer. */
"The iFolder \"%@\" has conflicts" = "The iFolder \"%@\" has conflicts";

/* No comment provided by engineer. */
"The iFolder client is now installed and ready to use.  To begin using iFolder, you must first setup an iFolder account.  Would you like to setup your iFolder account now?" = "The iFolder client is now installed and ready to use.  To begin using iFolder, you must first setup an iFolder account.  Would you like to setup your iFolder account now?";

/* No comment provided by engineer. */
"The server specified can not be located.  Please verify the information entered and try again.  If the problem persists, please contact your network administrator." = "The server specified can not be located.  Please verify the information entered and try again.  If the problem persists, please contact your network administrator.";

/* No comment provided by engineer. */
"The user account has been locked out.  Please contact your network administrator for assistance." = "The user account has been locked out.  Please contact your network administrator for assistance.";

/* No comment provided by engineer. */
"The user account is disabled.  Please contact your network administrator for assistance." = "The user account is disabled.  Please contact your network administrator for assistance.";

/* No comment provided by engineer. */
"The user name or password is invalid.  Please try again." = "The user name or password is invalid.  Please try again.";

/* No comment provided by engineer. */
"This iFolder does not automatically sync" = "This iFolder does not automatically sync";

/* No comment provided by engineer. */
"This user account has been disabled in iFolder.  Please contact your network administrator for assistance." = "This user account has been disabled in iFolder.  Please contact your network administrator for assistance.";

/* No comment provided by engineer. */
"Unable to Connect to iFolder Server" = "Unable to Connect to iFolder Server";

/* No comment provided by engineer. */
"Unknown" = "Unknown";

/* No comment provided by engineer. */
"unknown" = "unknown";

/* No comment provided by engineer. */
"Uploading file: %@" = "Uploading file: %@";

/* No comment provided by engineer. */
"User count: %d" = "User count: %d";

/* No comment provided by engineer. */
"Users" = "Users";

/* No comment provided by engineer. */
"Version %@" = "Version %@";

/* No comment provided by engineer. */
"Waiting to Connect" = "Waiting to Connect";

/* No comment provided by engineer. */
"Waiting to Sync" = "Waiting to Sync";

/* No comment provided by engineer. */
"Yes" = "Yes";

/* No comment provided by engineer. */
"You do not have access rights to add users to this iFolder.  Contact the owner of the iFolder if changes need to be made." = "You do not have access rights to add users to this iFolder.  Contact the owner of the iFolder if changes need to be made.";

/* No comment provided by engineer. */
"You do not have access rights to remove a user from this iFolder.  Contact the owner of the iFolder if changes need to be made." = "You do not have access rights to remove a user from this iFolder.  Contact the owner of the iFolder if changes need to be made.";

/* No comment provided by engineer. */
"You have already logged into this server using a different account.  You can only login to a server once." = "You have already logged into this server using a different account.  You can only login to a server once.";

/* No comment provided by engineer. */
"You must select a different name in order to resolve this conflict." = "You must select a different name in order to resolve this conflict.";

/* No comment provided by engineer. */
"Your ability to resolve conflicts is limited because you have read-only rights to this iFolder.  If there are conflicts that you are not allowed to resolve, the owner of this iFolder will need to fix the conflicts for you." = "Your ability to resolve conflicts is limited because you have read-only rights to this iFolder.  If there are conflicts that you are not allowed to resolve, the owner of this iFolder will need to fix the conflicts for you.";

/* No comment provided by engineer. */
"Your password has expired.  You have %d grace logins remaining." = "Your password has expired.  You have %d grace logins remaining.";

